Repository: common-repository/wp-log
Catalog: langs/wl-*.po
Languages: fa_ir

source: User Logout
fa_ir: خروج کاربر

source: User Login
fa_ir: وارد شدن کاربر

source: Post Edit
fa_ir: ویرایش نوشته

source: User Register
fa_ir: ثبت نام کاربر

source: Theme Switch
fa_ir: عوض شدن قالب

source: New Comment
fa_ir: نظر جدید

source: Comment Approved
fa_ir: تایید شدن دیدگاه

source: Comment Unapproved
fa_ir: تایید نشدن دیدگاه

source: User Delete
fa_ir: حذف کاربر

source: Post Delete
fa_ir: حذف نوشته

source: Plugin Activated
fa_ir: فعال شدن پلاگین

source: Plugin Deactivated
fa_ir: غیرفعال شدن پلاگین

source: Not Found
fa_ir: یافت نشد

source: Action
fa_ir: رویداد

source: Date
fa_ir: تاریخ

source: User IP
fa_ir: آی پی کاربر

source: New Activity - {action}
fa_ir: فعالیت جدید - {action}

source: Settings Successfully Changed
fa_ir: تنظیمات با موفقیت به روز شدند

source: Logs Settings
fa_ir: تنظیمات ثبت رویداد ها

source: Save in Database
fa_ir: ذخیره در پایگاه داده

source: Send with Email
fa_ir: ارسال با ایمیل

source: User Deleted
fa_ir: حذف کاربر

source: Log Settings
fa_ir: تنظیمات ثبت رویدادها

source: New Comment Insert
fa_ir: ثبت شدن دیدگاه جدید

source: Logs Receiver Mail
fa_ir: ایمیل دریافت کننده رویداد ها

source: Emails Subject
fa_ir: متن موضوع ایمیل ها

source: Save Changes
fa_ir: ذخیره تغییرات

source: Wordpress Log
fa_ir: ثبت وقایع

source: Simple Plugin To Log Some Actions
fa_ir: ثبت ساده برخی وقایع در پایگاه داده یا ارسال آنها از طریق ایمیل
